;TORSO
[legendsblossom_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

;TORSO WOTC
[legendsblossom_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

[legendsblossom_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 身体"

;ARMS
[legendsblossom_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

;ARMS WOTC
[legendsblossom_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

[legendsblossom_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 手臂"

;LEGS
[legendsblossom_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

;LEGS WOTC
[legendsblossom_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 腿"

[legendsblossom_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 布洛瑟姆 头"



